autoconf
automake
bash
bash-completion
boost
cloog018
colordiff
cscope
fontconfig
freetype
gcc49
gd
gdb
gdbm
git
git-flow
gmp4
gnupg
gnuplot
isl011
jpeg
libevent
libgpg-error
libksba
libmpc08
libpng
libtiff
libtool
libyaml
lua
macvim
mpfr2
mysql
openssl
p7zip
pkg-config
pstree
python
readline
reattach-to-user-namespace
sqlite
tmux
tree
v8
watch
wget
xz
